/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "Arkiver som fil";

/* Status window title for Preview */
"Preview" = "Forhåndsvisning";

/* Status window title for Saving */
"Saving" = "Arkiverer";

/* Print */
"Print" = "Skriv ut";

/* Cancelling status string */
"Cancelling" = "Avbryter";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d x %d%@%02d cm";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d x %d%@%02d tommer";

/* Default decimal separator */
"." = ",";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "Koble til skriver «%s» som:";


